<?php
return [
    1  => "KRY", // 桐生
    2  => "TDA", // 戸田
    3  => "EDG", // 江戸川
    4  => "HWJ", // 平和島
    5  => "TMG", // 多摩川
    6  => "HMN", // 浜名湖
    7  => "GMG", // 蒲郡
    8  => "TKN", // 常滑
    9  => "TSU", // 津
    10 => "MKN", // 三国
    11 => "BWK", // びわこ
    12 => "SME", // 住之江
    13 => "AMG", // 尼崎
    14 => "NRT", // 鳴門
    15 => "MRG", // 丸亀
    16 => "KJM", // 児島
    17 => "MYJ", // 宮島
    18 => "TKY", // 徳山
    19 => "SMS", // 下関
    20 => "WKM", // 若松
    21 => "ASY", // 芦屋
    22 => "FKO", // 福岡
    23 => "KRT", // 唐津
    24 => "OMR", // 大村
];